{
  "main": "My Main Projects",
  "latest": "4 Latest",
  "latestHighlight": "Projects",
  "seeMore": "See More",
  "list": {
    "01": {
      "title": "Pioneerz",
      "shortDescription": "Modern platform for selling NFTs with advanced animations and seamless experience.",
      "detailedDescription": [
        "I developed a modern platform for selling NFTs, built with Next.js. The website features advanced animations using GSAP, SwiperJS, and Lottie, delivering an interactive and seamless user experience. The project was meticulously tested and iterated using tools such as Storybook, Chromatic, React Testing Library, and Cypress."
      ]
    },
    "02": {
      "title": "Kubeshark",
      "shortDescription": "Landing page designed to highlight Kubeshark's main features with a clean and responsive design.",
      "detailedDescription": [
        "I developed the official landing page for Kubeshark using Webflow. The site was created to highlight the main features of the tool, with a clean, responsive design focused on user experience. Animations and smooth transitions were implemented to enhance interaction and capture visitors' attention."
      ]
    },
    "03": {
      "title": "FlowSev",
      "shortDescription": "Modern and responsive landing page created to showcase FlowSev.ai's features.",
      "detailedDescription": [
        "I developed the landing page for FlowSev.ai using Webflow, focusing on a modern and responsive design. The page integrates transitions and animations to highlight the service's features and provide an engaging and intuitive user experience."
      ]
    },
    "04": {
      "title": "Henig Diamond",
      "shortDescription": "Informational landing page with 3D animations, an interactive map, and an intelligent chatbot.",
      "detailedDescription": [
        "I developed the informational landing page for Henig Diamond, a company dedicated to diamond sales, using Webflow. The page incorporates advanced animations with GSAP and 3D elements created with Spline, along with an interactive map for office locations. I also integrated an intelligent chatbot designed to answer questions related to the company's services and products."
      ]
    },
    "05": {
      "title": "Lanetalk",
      "shortDescription": "Real-time platform to display bowling scores using web-sockets.",
      "detailedDescription": [
        "I developed Lanetalk, a platform built in React to display real-time bowling game scores. The application uses web-sockets to ensure continuous and seamless score updates, providing users with a dynamic and precise experience."
      ]
    }
  }
}